Repository: gsanchietti/nethvoice-docs
Catalog: admin-manual/locale/*/LC_MESSAGES/provisioning_gateway.po
Languages: es

source: Provisioning dei gateway
es: Aprovisionamiento de gateway

source: La configurazione dei gateway avviene nel Wizard.
es: La configuración de los gateway se realiza en el Asistente.

source: Il provisioning per i gateway segue le stesse regole di quello per i telefoni con una fondamentale differenza:
es: El aprovisionamiento para los gateway sigue las mismas reglas que para los teléfonos con una diferencia fundamental:

source: al contrario dei telefoni, il |product| si collega in telnet direttamente al gateway per caricare la configurazione senza che siano loro che la debbano recuperare.
es: al contrario de los teléfonos, el |product| se conecta en telnet directamente al gateway para cargar la configuración sin que sean ellos quien la deban recuperar.

source: La configurazione dei gateway avviene con il gateway online, di default i gateway si avviano in DHCP.
es: La configuración de los gateway se produce con el gateway online, por defecto los gateway se inician in DHCP.

source: E’ comunque possibile cliccando su Aggiungi Gateway creare una configurazione per un gateway non ancora collegato per poi configurarlo caricando il file dall'interfaccia web del gateway.
es: De todos modos en posible haciendo clic en Añadir Gateway crear una configuración para un gateway todavía no conectado para después configurarlo cargando el archivo desde la interfaz web del gateway.

source: Configurazione dei gateway in rete
es: Configuración de los gateway en red

source: Effettuare la scansione delle reti locali nel Wizard in :ref:`Fasci Fisici <fisici>`.
es: Efectuar el escaneo de las redes locales en el Asistente en:ref:`Conexiones Físicas <fisici>`.

source: Una volta trovato in rete il gateway che si vuole configurare è necessario specificare i pochi parametri di configurazione necessari:
es: Una vez encontrado en red el gateway que se quiere configurar es necesario especificar los pocos parámetros de configuración necesarios:

source: Ip del dispositivo, la configurazione del gateway richiede un ip statico
es: IP del dispositivo, la configuración del gateway necesita una IP estática

source: Maschera di rete
es: Máscara de red

source: Gateway di rete
es: Gateway de red

source: Ip del |product|, in alcuni scenari d'installazione il gateway può raggiungere il |product| non tramite il suo ip locale
es: IP del |product|, en algunos escenarios de instalación el gateway puede alcanzar el |product| no a través de su ip local

source: Eventuali caratteristiche necessarie alla configurazione delle linee collegate (per linee ISDN la modalità della borchia, per linee analogiche il numero chiamato della linea)
es: Cualquier característica necesaria en la configuración de las líneas conectadas (para lineas ISDN la modalidad de la principal, para lineas analógicas el número llamado de la línea)

source: Dopo aver salvato la configurazione è possibile cliccando sul pulsante *Carica* consentire al |product| di collegarsi in telnet al gateway per caricare e/o indicare dove recuperare (a seconda della marca) la configurazione.
es: Después de haber salvado la configuración es posible haciendo clic en el botón *Cargar* permitir al |product| conectarse en telnet al gateway para cargar y/o indicar dónde recuperar (dependiendo de la marca) la configuración.

source: C'è anche la possibilità di scaricare la configurazione del gateway per caricarla tramite l’interfaccia web nel caso il gateway non sia raggiungibile direttamente dal |product| cliccando nel tasto per la gestione (simbolo con tre quadratini).
es: También hay la posibilidad de descargar la configuración del gateway para cargarla a través de la interfaz web en el caso que el gateway no sea alcanzable directamente desde |product| haciendo clic en la tecla para la gestión (símbolo con tres cuadrantes).
