Repository: gsanchietti/nethvoice-docs
Catalog: admin-manual/locale/*/LC_MESSAGES/release_notes.po
Languages: es

source: Note di rilascio |version|
es: Notas de lanzamiento |version|

source: Questa release è basata su `Asterisk 13 <https://wiki.asterisk.org/wiki/display/AST/New+in+13>`_ e `FreePBX 14 <https://www.freepbx.org/freepbx-14-release-candidate/>`_:
es: Esta versión está basada en `Asterisk 13 <https://wiki.asterisk.org/wiki/display/AST/New+in+13>`_ e `FreePBX 14 <https://www.freepbx.org/freepbx-14-release-candidate/>`_:

source: Cambiamenti significativi dalla release 11:
es: Cambios significativos de la versión 11:

source: Wizard per la configurazione
es: Asistente para la configuración

source: Nuovo |product_cti| più intuitivo e con supporto completo a WebRTC
es: Nuevo |product_cti| más intuitivo y con soporte completo a WebRTC

source: NethCTI mobile app per IOS e Android rinnovata
es: NethCTI app móvil para IOS y Android renovada

source: NethVoice Scan & Play mobile app rinnovata
es: NethVoice Scan & Play mobile app renovada

source: Funzioni non ancora disponibili:
es: Funciones todavía no disponibles:

source: Numeri Brevi
es: Números Cortos

source: Analisi costi
es: Análisis costes

source: Integrazione FIAS
es: Integración FIAS

source: Creazione modifica interni in modalità bulk
es: Creación modificaciones internas en modalidad bulk

source: Annunci e registrazioni TTS
es: Anuncios y registros TTS

source: Fasci Virtuali
es: Conexiones Virtuales

source: Failover geografico e HA
es: Failover geográfico y HA

source: Aggiornamento
es: Actualización

source: L'aggiornamento da versioni precedenti non è attualmente supportato, ma sarà disponibile a breve.
es: La actualización de versiones anteriores no es soportada actualmente, pero pronto será disponible.
